#!/usr/bin/env sh
set -e
CARD="
[32m[39m
[32m   ╭───────────────────────────────────────────────────────────╮[39m
[32m   │                                                           │[39m
[32m   │   [37mJames Sansbury /[32m [36mq0rban[32m                                 │[39m
[32m   │                                                           │[39m
[32m   │   [37m[1m      Work:[22m[32m  [37mDevelopment Manager at Lullabot[32m            │[39m
[32m   │   [37m[1m   Twitter:[22m[32m  [36mhttps://twitter.com/q0rban[32m                 │[39m
[32m   │   [37m[1m    GitHub:[22m[32m  [36mhttps://github.com/q0rban[32m                  │[39m
[32m   │   [37m[1m    Drupal:[22m[32m  [36mhttps://drupal.org/u/q0rban[32m                │[39m
[32m   │   [37m[1m       Web:[22m[32m  [36mhttps://lbt.me/q0rban[32m                      │[39m
[32m   │                                                           │[39m
[32m   ╰───────────────────────────────────────────────────────────╯[39m
[32m[39m"
echo "$CARD"
